[ title ]
100 = Программа обновления ПО

[ control ]
1000 = Да
1001 = Выход 
1002 = Обновить
1003 = База данных
1004 = Открыть файл

[ message ]  
1020 = Ошибка файла!
1021 = USB отсоединен! Проверьте подключение USB!
1022 = Не тот файл! 
1023 = Ошибка чтения файла.
1024 = USB подсоединен.
1025 = USB отключен.
1026 = Загрузка данных...
1027 = Загрузка ПО...
1028 = Загрузка звуков.
1029 = Загрузка рисунков.
1030 = Версия ПО
1031 = Готово!
1032 = BMC51xUSB.dll ошибка открытия
1033 = USB соединение
1034 = Загрузка...
1035 = Ошибка открытия файла
1036 = Считать отметки пользователя
1037 = Сохранить как..

[Info]
2000 = Если Вы желаете обновить базу данных INSPECTOR TAU, пожалуйста, выполните следующее:"
2001 = Посетите сайт www.rd-inspector.ru


  
